////////////////////////////////////////////////
//     Translate by XXXXXXXXX to MuMaker      //
//                                            //
// Name: Xxxxxxx Xxxxxxx Xxxxxxx              //
// 1.09.2008                                  //
// Email: XXXXXXXXXX@XXXXX.XX                 //
////////////////////////////////////////////////

[Lang]
Idioma=Your LANGUAJE

//MuMaker
Close=Close
Minimize=Minimize
Languaje=Languaje

//AccountMaker

//StatsMaker

//ItemMaker
SelecAcount=>> Select Account <<
SelecPerson=>> Select Personage <<
Foto=Item Photo
Level=Level
Opcion=Option
CodNEW=Codification NEW!!
CodOLD=Codification OLD!!
Load=Items Loaded Correctly!
NoVault=Nonexistent Vault!! It did not store!!
CreateVault=Vault Creado Correctamente!!
Search=Search
Equipment=Equipment
Invent=Inventari
Vault=Vaults
Account=Account
Chart=Personage
Discconect=Discconect

//ItemFinder
Clean=Clear
Delete=Delete
All=All
Selected=Selected
InfracAccount=Infrac. Account
RelatedAccount=Related Account
AnySerials=Any Serials!!

//SkillMaker

//MoveMaker
Maps=Maps
Charts=Personages
AplyCoord=Aply Coordenates

//GuildMaker
SelecGuild=>> Select Guild <<

//MuMaker Warnings and Errors
Warning=Warning/Danger

WrSizeIT=Haven't Sufficient Site!!
ErInsertIT=ERROR to Insert the Item!!
WrDeleteIT=Delete Item of the DB?
ErDeleteIT=ERROR to Delete the Item!!

WrInvent=Inventory damaged, Recommends Reset Inventory!!
WrCreateINV=No is Inventory, To Create Inventory?
ErCreateINV=ERROR to Create the Inventory!!
WrResetINV=Reset this Inventory?
ErResetINV=ERROR to Reset the Inventory!

WrVault=Vault Damaged, Recommends Reset Vault!!
WrCreateVault=No is Vault, To Create Vault?
WrCreateExtraVault=No is ExtraVault, To Create ExtraVault?
ErCreateVault=ERROR to Create the Vault!!
WrResetVault=Reset this Vault?
ErResetVault=ERROR to Reset the Vault!!

WrSkills=Skills Damaged, Recommends Reset Skills!!
WrDeleteSkills=Quiere Borrar This Skill of the DB!!
ErDeleteSkills=ERROR to Delete the Skill!!
WrCreateSkills=No is Skills, To create Skills?
ErCreateSkills=ERROR to Create Skills!!
WrResetSkills=Quiere Reset These Skills?
ErResetSkills=ERROR to Reset the Skills!!

WrMaps=!!Unknow MAP, Don't Aply Coordinates!!
